export const contentData = {
  sections: [
    {
      title: 'НАШИ<br> ПАРКИ:',
      icon: 'rhombus',
      paragraphs1: [
        '<b>Первый парк развлечений Joki Joya</b> открылся в августе 2014 года в Санкт-Петербурге. Сегодня бренд Joki Joya является лидером индустрии детских развлечений в России и состоит из 28 парков в 3 городах: 17 в Москве и Московской области, 10 в Санкт-Петербурге и 1 в Твери.',
        'На территории каждого парка размещено более 30 аттракционов и игровых зон, семейный ресторан с детским и взрослым меню, индивидуальные банкетные комнаты для проведения праздников.'
      ],
      paragraphs2: [
        'Площадь парков от 2000 до 6000 квадратных метров в зависимости от ТРЦ.',
        'Также Joki Joya занимается организацией праздников «под ключ»: выездные праздники, приглашение актеров сада или школы, Новый Год, корпоративы.'
      ],
      button: {
        text: 'ПОСМОТРЕТЬ АДРЕСА',
        link: '#'
      }
    },
    {
      title: 'ПРАЗДНИКИ У НАС:',
      icon: 'flower',
      paragraphs1: [
        'Праздник можно отметить в индивидуальной банкетной комнате, расписанной профессиональными художниками вручную под тематику популярных фильмов или мультфильмов, либо в семейном ресторане.',
        'Что мы имеем в виду, когда говорим про организацию праздников под ключ? За каждым праздником мы закрепляем личного детского менеджера, который будет курировать ваш праздник.'
      ],
      paragraphs2: [
        'В нашей базе более 300 аниматоров, шоу-программ и артистов, которые помогут создать особую атмосферу праздника. Украсят ваш праздник, помогут с организацией выездных торжеств и заказа, а также оформят место проведения.',
        '<b>Joki Joya</b> – это целая история про детей и их родителей: добрые, веселые и невероятные праздники, которые станут главной частью детства, где детство не забывается и посещается снова.'
      ]
    }
  ]
};

export const cardsData = [
  {
    upperTitle: null,
    title: '26',
    subTitle: 'парков',
    index: 1,
    btnText: 'посмотреть адреса',
    btnColor: '#000'
  },
  {
    upperTitle: null,
    title: '800+',
    subTitle: 'аттракционов',
    index: 2,
    btnText: 'во всех парках',
    btnColor: '#fff'
  },
  {
    upperTitle: null,
    title: '200+',
    subTitle: 'банкетных',
    subTitle1: 'комнат',
    index: 3,
    btnText: 'во всех парках',
    btnColor: '#fff'
  },
  {
    upperTitle: null,
    title: 'семейные',
    subTitle: 'рестораны',
    index: 4,
    btnText: 'во всех парках',
    btnColor: '#fff'
  },
  {
    upperTitle: null,
    title: '11',
    subTitle: 'премиальных',
    subTitle1: 'ресторанов',
    subTitle2: 'family villa',
    index: 5,
    btnText: 'подробнее',
    btnColor: '#fff'
  },
  {
    upperTitle: 'бесплатные',
    title: 'праздники',
    subTitle: 'и мастер классы',
    index: 6,
    btnText: 'купить билеты',
    btnColor: '#fff'
  },
  {
    upperTitle: null,
    title: '11',
    subTitle: 'премиальных',
    subTitle1: 'ресторанов',
    subTitle2: 'family villa',
    index: 7,
    btnText: 'подробнее',
    btnColor: '#000'
  }
];
